spec/fixtures/soap/xml/IControl/LocalLB/VirtualServer/IControl.LocalLB.VirtualServer.get_clone_pool_92c1bbb3597dd3ac311bd491ed942af2_request.xml

<?xml version="1.0" encoding="UTF-8"?><env:Envelope xmlns:env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:wsdl="urn:iControl:LocalLB/VirtualServer"><env:Body><wsdl:get_clone_pool><virtual_servers><value>test_virtual_server_nil</value></virtual_servers></wsdl:get_clone_pool></env:Body></env:Envelope>